Repository: Zocann/hotelustudanky
Catalog: Locales/Resource.*.resx
Languages: cs, pl

# PageTitle
source: Hotel BY THE SPRING
cs: Hotel U STUDÁNKY
pl: Hotel PRZY ŹRÓDLE

# Introduction1
source: Our family hotel is located near a spring with miraculous water that never freezes or dries up. Legend has it that this water saved the local population from cholera in 1836, and even today people from all over the area come here to get the water. They say it helps them with skin, eye and digestive problems. And even those who don't believe it will confirm how delicious this water tastes.
cs: Náš rodinný hotel se nachází v blízkosti studánky se zázračnou, nikdy nezamrzající a nevysychající vodou. Traduje se, že tato voda v roce 1836 zachránila zdejší obyvatelstvo od cholery, a ještě i dnes se sem pro vodu sjíždějí lidé ze širokého okolí. Říkají, že jim pomáhá s kožními, očními či zažívacími problémy. A i ti, kteří tomu nevěří, Vám potvrdí, jak lahodně tato voda chutná.
pl: Nasz rodzinny hotel położony jest w pobliżu studni z cudowną wodą, która nigdy nie zamarza i nigdy nie wysycha. Mówi się, że woda ta uratowała miejscową ludność przed cholerą w 1836 roku i do dziś po wodę przybywają tu ludzie z daleka. Mówią, że pomaga im przy problemach skórnych, oczu czy trawiennych. A nawet ci, którzy w to nie wierzą, potwierdzą, jak pysznie smakuje ta woda.

# Introduction2
source: No matter what time of year you visit, the beauty of the local nature will never disappoint you. It offers its colors, silence and relaxation. This picturesque valley is considered the most romantic valley of the Moravian-Silesian Beskydy Mountains. In the forest you will meet not only tourists, but also its original inhabitants, roe deer, deer, jays, squirrels... The meadows are full of blueberries, blackberries, mushrooms and rare trees and flowers, the increased occurrence of which you will notice especially in the nearby MIONÅ I primeval forest.
cs: Ať už sem zavítáte v kteroukoliv roční dobu, nikdy Vás nezklame krása zdejší přírody. Nabízí své barvy, ticho a relaxaci. Toto malebné údolíčko je považováno za nejromantičtější údolí Moravskoslezských Beskyd. V lese potkáte nejen turisty, ale i jeho původní obyvatele, srnky, jeleny, sojky, veverky…. Louky jsou plné borůvek, ostružin, hub a vzácných stromů a květin, jejichž zvýšený výskyt zaznamenáte především v nedalekém pralese MIONŠÍ.
pl: Bez względu na porę roku, którą tu odwiedzisz, nigdy nie rozczarujesz się pięknem tutejszej przyrody. Oferuje swoje kolory, ciszę i relaks. Ta malownicza dolina uznawana jest za najbardziej romantyczną dolinę Beskidu Morawsko-Śląskiego. W lesie spotkasz nie tylko turystów, ale także jego pierwotnych mieszkańców, sarny, jelenie, sójki, wiewiórki... Łąki są pełne jagód, jeżyn, grzybów oraz rzadkich drzew i kwiatów, których zwiększone występowanie zauważysz szczególnie w pobliskim lesie MIONŠÍ.

# Introduction1Header
source: OUR HEELING SPRING
cs: NÁŠ LÉČIVÝ PRAMEN
pl: NASZA LECZNICZA WIOSNA

# Introduction2Header
source: ROMANTIC NATURE
cs: ROMANTICKÁ PŘÍRODA
pl: ROMANTYCZNA NATURA

source: RESERVATION
cs: REZERVOVAT
pl: REZERWACJA

# DrawerAccommodations
source: ACCOMODATION
cs: UBYTOVÁNÍ
pl: ZAKWATEROWANIE

# DrawerCancellationConditions
source: CANCELLATION CONDITIONS
cs: STORNO PODMÍNKY
pl: WARUNKI ANULOWANIA

# DrawerContacts
source: CONTACTS
cs: KONTAKTY
pl: ŁĄCZNOŚĆ

# DrawerLounge
source: LOUNGE
cs: SALÓNEK
pl: SALONIK

# DrawerMassages
source: MASSAGES
cs: MASÁŽE
pl: MASAŻE

# DrawerPlayground
source: KIDS PLAYGROUND
cs: DĚTŠSKÉ HŘIŠTĚ
pl: PLAC GIER I ZABAW

# DrawerPool
source: POOL
cs: BAZÉN
pl: BASEN

# DrawerPriceList
source: PRICE LIST
cs: CENÍK
pl: CENNIK

# DrawerRestaurant
source: RESTAURANT
cs: RESTAURACE
pl: RESTAURACJA

# DrawerRoutes
source: TOURIST ROUTES
cs: TURISTICKÉ TRASY
pl: TRASY TURYSTYCZNE

# DrawerSurroundings
source: SURROUNDINGS
cs: OKOLÍ
pl: OKOLICA

# DrawerVillage
source: VILLAGE
cs: OBEC
pl: WIEŚ

# Introduction3
source: Our family hotel is the starting point of many hiking trails to the Beskydy ridges, the paths are passable by mountain bikes and in winter by cross-country skis. We are also increasingly sought out by seniors, who, on the other hand, are satisfied with the simplicity of shorter routes in the area and the availability of our hotel in all seasons. You are welcome here, whether you are looking for accommodation, a place for a business lunch or a family dinner, a destination for a "Sunday" trip, or cozy spaces for a seminar or any celebration.
cs: Náš rodinný hotýlek je východiskem mnoha turistických stezek na hřebeny Beskyd, cesty jsou sjízdné na horských kolech a v zimě na běžkách. Stále častěji nás také vyhledávají senioři, kterým naopak vyhovuje nenáročnost kratších tras po okolí a dostupnost našeho hotelu ve všech ročních obdobích. U nás jste vítáni, ať už hledáte ubytování, místo pro pracovní oběd, či rodinnou večeři, cíl pro „nedělní“ výlet, anebo útulné prostory pro seminář či jakoukoliv oslavu.
pl: Nasz rodzinny hotel jest punktem wyjścia dla wielu szlaków turystycznych na grzbiety Beskidów. Ścieżki są dostępne dla rowerów górskich, a zimą na nartach biegowych. Coraz częściej zgłaszają się do nas również seniorzy, którzy z kolei są zadowoleni z łatwości dotarcia do krótszych tras w okolicy oraz dostępności naszego hotelu o każdej porze roku. Zapraszamy wszystkich, którzy szukają noclegu, miejsca na biznesowy lunch lub rodzinną kolację, celu „niedzielnego” wypadu lub przytulnej przestrzeni na seminarium lub inną uroczystość.

# Introduction3Header
source: WALKING THROUGH THE LOCAL LANDSCAPE
cs: TOULKY MÍSTNÍ KRAJINOU
pl: SPACER PO LOKALNYM KRAJOBRAZIE

# Promotion
source: PROMOTIONAL OFFER
cs: AKČNÍ NABÍDKA
pl: OFERTA SPECJALNA

# AccommodationContent
source: The hotel offers accommodation in 16 smaller, cozy rooms for 2 people with the possibility of an extra bed and 4 apartments for 2-5 people. All rooms have their own bathroom (shower, sink, toilet, towels, TV, free Wi-Fi). Most rooms have a balcony with armchairs.
cs: Hotel nabízí ubytování v 16 menších útulných pokojích pro 2 osoby s možností přistýlky a 4 apartmánech pro 2–5 osob. Všechny pokoje mají vlastní sociální zařízení (sprchový kout, umyvadlo, WC, ručníky, TV, Wi-Fi free). Součástí většiny pokojů je balkon s křesílky.
pl: Hotel oferuje zakwaterowanie w 16 mniejszych, przytulnych pokojach 2-osobowych z możliwością dostawki oraz 4 apartamentach dla 2–5 osób. Wszystkie pokoje posiadają własną łazienkę (prysznic, umywalka, toaleta, ręczniki, TV, bezpłatne Wi-Fi). Większość pokoi posiada balkon z fotelami.
